/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Capture One benötigt keinen Zugriff auf Ihren Kalender. Diese Warnung wird durch den Zugriff auf Ihren Bibliotheksordner verursacht.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Capture One benötigt keinen Zugriff auf Ihre Kontakte. Diese Warnung wird durch den Zugriff auf Ihren Bibliotheksordner verursacht.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Capture One benötigt keinen Zugriff auf Ihre Fotobibliothek. Diese Warnung wird durch den Zugriff auf Ihren Bibliotheksordner verursacht.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Capture One benötigt keinen Zugriff auf Ihre Erinnerungen. Diese Warnung wird durch den Zugriff auf Ihren Bibliotheksordner verursacht.";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Phase One Enhanced Image Package";

/* (No Comment) */
"Phase One RAW image" = "Phase One RAW Bild";

